/* Замените эти демонстрационные данные на свои. */
window.SITE_SETTINGS = {
  companyName: 'Алмаз-строй сервис',
  phone: 'тут может быть ваш номер телефона',
  email: 'тут может быть ваша почта',
  address: 'Московская область, Нахабино, Парковая улица, 22',
  location: 'Нахабино, Парковая улица, 22',
  legalAddress: 'тут может быть ваш юридический адрес',
  workHours: 'тут может быть ваш график работы',
  inn: 'тут может быть ваш ИНН',
  kpp: 'тут может быть ваш КПП',
  ogrn: 'тут может быть ваш ОГРН',
  designTitle: 'тут может быть ваша разработка изделий'
};
